<?php
// Heading
$_['heading_title']                = 'Логин';

// Text
$_['text_account']			= 'Личный Кабинет';
$_['text_login']                   = 'Логин';
$_['text_new_customer']            = 'Регистрация';
$_['text_register']                = 'Регистрация';
$_['text_register_account']        = '<strong>Создание учетной записи поможет:</strong><br/>- делать следующие покупки быстрее (не надо будет снова вводить адрес и контактную информацию),<br/>- видеть состояние заказа,<br/>- видеть заказы, сделанные ранее,<br/>- вы сможете накапливать при покупках бонусные гривны (на них тоже можно что-то купить),<br/>- постоянным покупателям мы предлагаем систему скидок.';
$_['text_returning_customer']      = 'Вход в личный кабинет';
$_['text_i_am_returning_customer'] = 'Войти в Личный Кабинет:';
$_['text_forgotten']               = 'Забыли пароль?';

// Entry
$_['entry_email']                  = 'E-Mail:';
$_['entry_password']               = 'Пароль:';

// Error
$_['error_login']                  = 'Неправильно заполнены поля E-Mail и/или пароль!';
$_['error_approved']               = 'Вы сможете войти после проверки учётной записи администрацией магазина.'; 
?>