<?php
// Heading
$_['heading_title'] = 'Контакти'; #44032

// Text
$_['text_location'] = 'Наші магазини'; #45903
$_['text_contact'] = 'Контактна форма'; #45904
$_['text_address'] = 'Адреса:'; #44033
$_['text_email'] = 'Електронна адреса:'; #44034
$_['text_telephone'] = 'Телефон:'; #44035
$_['text_fax'] = 'Факс:'; #44036
$_['text_message'] = 'Ваш запит було успішно надіслано власнику магазина!'; #44062

// Entry Fields
$_['entry_name'] = 'Ім’я:'; #44063
$_['entry_email'] = 'Електронна адреса:'; #44037
$_['entry_enquiry'] = 'Питання:'; #44064
$_['entry_captcha'] = 'Введіть код на зображенні:'; #44065

// Email
$_['email_subject'] = 'Питання %s'; #44066

// Errors
$_['error_name'] = 'Ім’я повинно містити від 3 до 32 символів!'; #44067
$_['error_email'] = 'Електронна адреса має невірний формат'; #44068
$_['error_enquiry'] = 'Запит повинен містити від 10 до 3000 символів'; #44069
$_['error_captcha'] = 'Код перевірки не співпадає з кодом на зображенні!'; #44070
?>