<?php
// Heading
$_['heading_title'] = 'Ваш заказ успешно сформирован!';
$_['heading_title_customer'] = 'Ваш заказ успешно сформирован!';

$_['text_customer']        = '<br><p>Здравствуйте, %s!</p>
							<p>Вы получите письмо с подтверждением заказа в ближайшие несколько минут.</p>
							<p>Также Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a> открыв <a href="%s">Историю заказов</a>.</p>
							<p>Если у Вас возникнут какие либо вопросы, пожалуйста, <a href="%s" style="color: #E32725">свяжитесь с нами</a>.</p><br><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']           = '<p>Вы получите письмо с подтверждением заказа в ближайшие несколько минут.</p>
							<p>Если у вас возникнут какие либо вопросы, пожалуйста, <a href="%s" style="color: #E32725">свяжитесь с нами</a>.</p>
							<p>Спасибо за покупки в нашем интернет-магазине!</p>';



/*
$_['heading_title'] = 'Ваш заказ #%s сформирован!';
$_['heading_title_customer'] = 'Ваш заказ #%s сформирован!';
*/
// Text
/*
$_['text_customer'] = '<p>Ваш заказ успешно создан!</p><p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.</p>Если Ваша покупка связана со скачиваемым файлом, вы можете перейти на страницу <a href="%s">файлов для скачивания</a> для их просмотра.</p><p>Все вопросы направляйте <a href="%s">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']    = '<p>Ваш заказ успешно создан!</p><p>Пожалуйста, направляйте <a href="%s">нам</a> любые вопросы, которые у вас возникают.<br/>Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
*/
$_['text_basket']   = 'Корзина';
$_['text_checkout'] = 'Оформить заказ';
$_['text_success']  = 'Операция выполнена успешно';
?>